const industriesData = [{
    "id": "2",
    "title": "Авиация",
    "created_at": "2018-01-07 13:31:48",
    "updated_at": "2018-01-07 13:31:48"
}, {
    "id": "3",
    "title": "Автомобильный бизнес",
    "created_at": "2018-01-07 07:31:48",
    "updated_at": "2018-03-06 13:47:13"
}, {
    "id": "4",
    "title": "Агро",
    "created_at": "2018-01-07 07:31:48",
    "updated_at": "2018-03-13 17:32:48"
}, {
    "id": "5",
    "title": "Банки, страхование",
    "created_at": "2018-01-07 01:31:48",
    "updated_at": "2018-08-31 17:13:42"
}, {
    "id": "9",
    "title": "Horeca",
    "created_at": "2018-01-07 01:31:48",
    "updated_at": "2018-08-31 17:10:30"
}, {
    "id": "13",
    "title": "Культура, Event",
    "created_at": "2018-01-07 01:31:48",
    "updated_at": "2018-08-31 17:13:10"
}, {
    "id": "15",
    "title": "Медицина и мед.оборудование, медтех",
    "created_at": "2018-01-07 07:31:48",
    "updated_at": "2018-03-06 13:51:06"
}, {
    "id": "16",
    "title": "Образование",
    "created_at": "2018-01-07 13:31:48",
    "updated_at": "2018-01-07 13:31:48"
}, {
    "id": "18",
    "title": "Информационные технологии",
    "created_at": "2018-01-07 13:31:48",
    "updated_at": "2018-01-07 13:31:48"
}, {
    "id": "24",
    "title": "Телекоммуникации",
    "created_at": "2018-01-07 13:31:49",
    "updated_at": "2018-01-07 13:31:49"
}, {
    "id": "27",
    "title": "Промышленность, машиностроение",
    "created_at": "2018-01-07 01:31:49",
    "updated_at": "2018-08-31 17:11:33"
}, {
    "id": "28",
    "title": "Фармацевтика",
    "created_at": "2018-01-07 07:31:49",
    "updated_at": "2018-03-06 13:55:43"
}, {
    "id": "30",
    "title": "Энергетика",
    "created_at": "2018-01-07 13:31:49",
    "updated_at": "2018-01-07 13:31:49"
}, {
    "id": "31",
    "title": "FMCG, Ритейл",
    "created_at": "2018-03-06 13:45:47",
    "updated_at": "2018-03-06 13:45:47"
}, {
    "id": "32",
    "title": "HR",
    "created_at": "2018-03-06 13:46:25",
    "updated_at": "2018-03-06 13:46:25"
}, {
    "id": "34",
    "title": "Административный персонал, АХО",
    "created_at": "2018-03-06 13:47:49",
    "updated_at": "2018-03-06 13:47:49"
}, {
    "id": "35",
    "title": "Госслужба",
    "created_at": "2018-03-06 13:48:56",
    "updated_at": "2018-03-06 13:48:56"
}, {
    "id": "38",
    "title": "Маркетинг и реклама",
    "created_at": "2018-03-06 13:50:03",
    "updated_at": "2018-03-06 13:50:03"
}, {
    "id": "40",
    "title": "Нефтегазовая отрасль",
    "created_at": "2018-03-06 13:51:29",
    "updated_at": "2018-03-06 13:51:29"
}, {
    "id": "42",
    "title": "Перевозки, транспорт, логистика",
    "created_at": "2018-03-06 13:52:29",
    "updated_at": "2018-03-06 13:52:29"
}, {
    "id": "43",
    "title": "Пищевая промышленность",
    "created_at": "2018-03-06 13:52:42",
    "updated_at": "2018-03-06 13:52:42"
}, {
    "id": "44",
    "title": "Продажи",
    "created_at": "2018-03-06 13:52:58",
    "updated_at": "2018-03-06 13:52:58"
}, {
    "id": "45",
    "title": "Строительство, недвижимость, девелопмент",
    "created_at": "2018-03-06 13:54:22",
    "updated_at": "2018-03-06 13:54:22"
}, {
    "id": "47",
    "title": "Финансы и аудит",
    "created_at": "2018-03-06 13:55:54",
    "updated_at": "2018-03-06 13:55:54"
}, {
    "id": "48",
    "title": "Юриспруденция",
    "created_at": "2018-03-06 13:56:28",
    "updated_at": "2018-03-06 13:56:28"
}, {
    "id": "49",
    "title": "Легкая промышленность",
    "created_at": "2018-12-04 15:10:12",
    "updated_at": "2018-12-04 15:10:12"
}];

export default industriesData;